Repository: icloudza/caplo
Catalog: App/Localizable.xcstrings
Source language: zh_hans
Languages: en

source: 音频写入跟不上采集速度，请检查磁盘空间和系统负载。
en: Audio writing can't keep up with capture. Check your disk space and system load.

source: 项目中心
en: Project Center

source: 项目中心 %@
en: Project Center %@

source: 项目名称
en: Project Name

source: 项目名称不能为空。
en: The project name can't be empty.

source: 预览请求必须按顺序处理。
en: Preview requests must be processed in order.

source: 预计约
en: About

source: 预设
en: Presets

source: 预设 %lld
en: Preset %lld

source: 预设名称
en: Preset Name

source: 预设阶梯
en: Preset Steps

source: 颜色
en: Color

source: 首次使用引导
en: First-Run Guide

source: 香槟金属
en: Champagne Metal

source: 高
en: High

source: 高亮
en: Highlight

source: 高亮区域
en: Highlight Area

source: 高亮大小
en: Highlight Size

source: 鸢尾
en: Iris

source: 麦克风
en: Microphone

source: 麦克风 关
en: Microphone Off

source: 麦克风会话已使用，请重新开始录制。
en: The microphone session is already in use. Start the recording again.

source: 麦克风会话未能启动。
en: The microphone session didn't start.

source: 麦克风已断开。
en: The microphone was disconnected.

source: 麦克风已断开，已结束录制并保存已收到的内容。
en: The microphone was disconnected. Recording stopped and everything received so far was saved.

source: 麦克风模式 ·
en: Mic Mode ·

source: 麦克风访问未获允许。
en: Microphone access isn't allowed.

source: 麦克风访问未获允许，请在系统设置中开启权限。
en: Microphone access isn't allowed. Turn it on in System Settings.

source: 麦克风试听中
en: Monitoring Microphone

source: 麦克风采集中断（%d）。
en: Microphone capture was interrupted (%d).

source: 麦克风采集中断：%@
en: Microphone capture was interrupted: %@

source: 黄色
en: Yellow

source: 默认位置
en: Default Location

source: 默认保存在应用支持目录。
en: Saved in the Application Support folder by default.

source: 默认摄像头
en: Default Camera

source: 默认缩放倍率
en: Default Zoom Level

source: 默认输入
en: Default Input

source: 默认麦克风
en: Default Microphone

source: ，底层 %@ %lld
en: , underlying %@ %lld
